/* STM */
"Ink Levels" = "Omtrentlige blekknivåer";

/* Nozzle */
"NOZZLE01TEXT01" = "Hvis du vil utføre dysekontroll, kontrollerer du at skriveren er slått på og koblet til datamaskinen. Kontroller at CD/DVD-skuffen er fjernet og at frontskuffen står i papirposisjon, for ellers kan ikke \"Dysekontroll\" utføres. Kontroller også at det er lagt vanlig papir i størrelse A4 eller Letter i arkmateren. Klikk [Skriv ut] for å skrive ut et kontrollmønster for dysene, eller klikk [Avbryt] for å avslutte.";
"NOZZLE01B01" = "Skriv ut";
"NOZZLE01B02" = "Avbryt";

"NOZZLE02TEXT01" = "Sammenlign det utskrevne mønsteret med eksempelet ovenfor. Hvis kontrollmønsteret for dysene har brutte linjen, klikk [Rengjør]. Klikk [Fullfør] for å avslutte.";
"NOZZLE02SPE01" = "Øvre: Bra
Nedre: Rengjøring behøves";
"NOZZLE02B01" = "Fullfør";
"NOZZLE02B03" = "Rengjør";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Kontroller at CD/DVD-skuffen er fjernet og at frontskuffen står i papirposisjon, for ellers kan ikke \"Hoderengjøring\" utføres. Klikk [Start] for å rengjøre skriverhodedysene. Skriverhodet bør bare rengjøres når det blir svake områder eller opphold i utskriftene fordi det brukes litt blekk til rengjøringen. Bruk først verktøyet \"Dysekontroll\" til å kontrollere at skriverhodet trenger rengjøring.
Forsiktig! Sett ikke inn CD/DVD-skuffen før rengjøringen er fullført.
Obs! Før du utfører rengjøring kontrollerer du at transportlåsen står i ulåst posisjon (Printing), som vist på illustrasjonen.";
"HEADCLEANING01B01" = "Avbryt";
"HEADCLEANING01B02" = "Start";

"HEADCLEANING02TEXT01" = "Vent litt ...";
"HEADCLEANING02TEXT02" = "Hoderengjøring pågår. Vent litt.
Forsiktig! Sett ikke inn i CD/DVD-stasjon før rengjøring er fullført.";
"HEADCLEANING02B01" = "Lukk";

"HEADCLEANING03TEXT01" = "Rengjøringsprosessen er fullført. Klikk [Skriv ut kontrollmønster for dyse] for å kontrollere at rengjøringen var effektiv.";
"HEADCLEANING03B01" = "Fullfør";
"HEADCLEANING03B03" = "Skriv ut kontrollmønster for dyse";

/* Gap */
"GAP01TEXT01" = "Verktøyet Justering av skriverhode gir bedre utskriftskvalitet hvis det brukes før utskrift i høyhastighetsmodus. Det korrigerer dessuten loddrett feiljustering og uklare utskrifter.
Kontroller at CD/DVD-skuffen er fjernet, og at frontskuffen står i papirposisjonen, for ellers kan ikke \"Justering av skriverhode\" utføres.";
"GAP01B01" = "Neste >";
"GAP01B02" = "Avbryt";

"GAP02TEXT01" = "Det skrives ut et stående justeringsark.
Kontroller at skriveren er slått på og koblet til datamaskinen. Kontroller også at det er lagt vanlig papir av størrelse A4 eller Letter i arkmateren.
Klikk [Skriv ut] når du er klar.";
"GAP02B01" = "Skriv ut";
"GAP02B02" = "Avbryt";

"GAP03TEXT01" = "Se på justeringsarket.
Finn firkanten uten synlige striper i settene fra nummer 1 til og med 5. Velg tallet som svarer til firkanten, fra listen nedenfor for alle settene. Klikk deretter [Fullfør].
Hvis alle firkantene inneholder en stripe, velger du firkanten med de(n) tynneste stripen(e). Klikk deretter [Ny justering].";
"GAP03B01" = "Fullfør";
"GAP03B02" = "Avbryt";
"GAP03B03" = "Ny justering";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Hvis det fremdeles er striper eller manglende farger på utskriften etter at du har kjørt Hoderengjøring flere ganger, kan det hende du må skifte ut blekket i blekkrørene for å løse problemet.

Med denne funksjonen kan du skifte ut alt blekket i blekkrørene.

Funksjonen bruker mye blekk. Vi anbefaler bare at funksjonen brukes når du har kjørt Hoderengjøring flere ganger.";
"POWERINKFLUSHING01B01" = "Avbryt";
"POWERINKFLUSHING01B02" = "Neste >";

"POWERINKFLUSHING02TEXT01" = "Før du bruker funksjonen, kontrollerer du at transportlåsen står i ulåst posisjon (Printing), som vist på illustrasjonen.

Obs! Transportlåsen må alltid være ulåst når skriveren er i bruk.";

"POWERINKFLUSHING03TEXT01" = "Er du sikker på at du vil bruke denne funksjonen?
Det vil gå med mye blekk til å skifte ut alt blekket i blekkrørene.
Vi anbefaler at du kjører Hoderengjøring flere ganger for å prøve å løse problemet før du bruker denne funksjonen. Klikk [Avbryt], og prøv deretter Hoderengjøring.

Obs! Denne funksjonen påvirker levetiden til blekkputene. Blekkputene blir raskere fulle når du bruker denne funksjonen.
Hvis blekkputene er fulle, kontakter du Epson kundestøtte for å be om nye blekkputer.

Kontroller at CD/DVD-skuffen er fjernet og at frontskuffen står i papirposisjon, for ellers kan ikke Effektiv blekkskylling utføres. Klikk [Start] for å starte utskiftingen av blekk.
Funksjonen kan ikke avbrytes når den først er startet.
Forsiktig! Sett ikke inn CD/DVD-skuffen før Effektiv blekkskylling er fullført.";
"POWERINKFLUSHING03B01" = "Avbryt";
"POWERINKFLUSHING03B02" = "Start";

"POWERINKFLUSHING04TEXT01" = "Vent litt ...";
"POWERINKFLUSHING04TEXT02" = "Effektiv blekkskylling pågår.
Vent litt.
Forsiktig! Sett ikke inn CD/DVD-skuffen før Effektiv blekkskylling er fullført.";
"POWERINKFLUSHING04B01" = "Lukk";

"POWERINKFLUSHING05TEXT01" = "Effektiv blekkskylling er fullført.
Klikk [Skriv ut kontrollmønster for dyse] hvis du vil kontrollere at blekkskyllingen hadde effekt.";
"POWERINKFLUSHING05B01" = "Fullfør";
"POWERINKFLUSHING05B03" = "Skriv ut kontrollmønster for dyse";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "OK";
"INKTANKUTILITYB02" = "Neste";
"INKTANKUTILITYB03" = "Avbryt";
"INKTANKUTILITYB04" = "Bakside";
"INKTANKUTILITYB05" = "Ja";
"INKTANKUTILITYB06" = "Nei";

//Common
"INKTANKUTCOMMONTEXT01" = "Dette verktøyet er for øyeblikket utilgjengelig.
Obs! Når to eller flere skrivere er tilkoblet, velger du skriveren du vil bruke fra skriverlisten, og deretter klikker du ikonet [Blekkbeholder-verktøy] på nytt.";
"INKTANKUTCOMMONTEXT02" = "Skriv inn IDen på 13 siffer som står angitt på hver blekkflaske.
Obs! IDene er bare gyldige én gang. Ikke skriv inn IDene før du har etterfylt blekket.
Klikk [Neste] for å starte godkjenningen av IDen.";
"INKTANKUTCOMMONTEXT03" = "Kvaliteten eller påliteligheten til uekte blekk kan ikke garanteres, og det kan forårsake skader på produktet som ikke dekkes av Epsons garanti.
Bruk av uekte blekk registreres for en eventuell kundestøtte.
For best mulig kvalitet og pålitelighet anbefaler Epson at du bruker ekte Epson-blekk.
Vil du fortsette å bruke dette blekket?";
"INKTANKUTCOMMONTEXT04" = "Du kan fortsette utskriften.
Klikk [OK] for å lukke meldingen.
Klikk ikonet [Blekkbeholder-verktøy] på nytt hvis du vil etterfylle blekk nå.";
"INKTANKUTCOMMONTEXT06" = "Er du sikker på at du vil avbryte dette verktøyet?
Hvis du avbryter verktøyet, må du kjøre det på nytt.";
"INKTANKUTCOMMONTEXT07" = "IDen(e) er ugyldig(e).
Bekreft riktig(e) ID(er), og skriv inn IDen(e) på nytt.";
"INKTANKUTCOMMONTEXT08" = "IDen(e) er ugyldig(e).
Bekreft riktig(e) ID(er).
Klikk [Avbryt] for å skrive inn IDen på nytt.";
"INKTANKUTCOMMONTEXT09" = "Før du bruker skriveren, kontrollerer du at transportlåsen står i ulåst posisjon (Printing), som vist på illustrasjonen.";

//Inital Fill
"INKTANKUTINITIALTEXT01" = "Slett alle utskriftsjobber.

Før du bruker skriveren, kontrollerer du at transportlåsen står i ulåst posisjon (Printing), som vist på illustrasjonen.";
"INKTANKUTINITIALTEXT02" = "Etterfyller blekk i blekkbeholderen.

%fillcolor%

Epson anbefaler at du bruker ekte Epson-blekk. Etterfyll blekk opp til streken på blekkbeholderen. Se i skriverhåndboken hvis du vil vite mer om hvordan du etterfyller blekk. Klikk [Neste] for å angi IDen når du har etterfylt blekket og installert blekkbeholderen.";
"INKTANKUTINITIALTEXT03" = "Blekkfylling pågår.
Vent i ca. 20 minutter til blekkfyllingen er fullført.

Obs! Du må aldri slå av skriveren før På/av-lampen har sluttet å blinke og fortsetter å lyse.";
"INKTANKUTINITIALTEXT04" = "Sørg for at transportlåsen står i ulåst posisjon (Printing) når du bruker skriveren, for ellers kommer det ikke ut blekk og det vil oppstå problemer med utskriftskvaliteten. Sett transportlåsen i låst posisjon (Transporting) bare når den skal transporteres, for ellers kan det lekke blekk.";

//Manual Check
"INKTANKMANUALTEXT01" = "Slett alle utskriftsjobber.

Kontroller hvor mye blekk det er igjen i blekkbeholderen. Klikk [Over] hvis blekknivået er over streken. Klikk [Under] hvis blekknivået er under streken. Hvis blekknivået er over streken, anbefaler Epson at du klikker [Over] inntil blekket når streken slik at blekkbeholderen kan etterfylles med hele innholdet fra en ny blekkflaske.
Obs! Skriveren kan bli skadet hvis du fortsetter å bruke den når blekknivået er under streken.";
"INKTANKMANUALTEXT02" = "Slett alle utskriftsjobber.

Kontroller hvor mye blekk det er igjen i blekkbeholderen. Hvis blekknivået er mer enn 20 mm fra bunnen av blekkbeholderenheten, anbefaler Epson at du klikker [Over] inntil blekknivået når 20 mm fra bunnen slik at blekkbeholderen kan etterfylles med hele innholdet fra en ny blekkflaske. Klikk [Over] hvis blekknivået er mer enn 20 mm fra bunnen. Klikk [Under] hvis blekknivået er 20 mm eller mindre fra bunnen.
Obs! Skriveren kan bli skadet hvis du fortsetter å bruke den når blekknivået er mindre enn 20 mm fra bunnen av blekkbeholderenheten. Bruk linjalen som følger med skriveren når du skal kontrollere blekknivåene.";
"INKTANKMANUALTEXT03" = "Etterfyller blekk i blekkbeholderen.

%fillcolor%

Epson anbefaler at du bruker ekte Epson-blekk. Etterfyll blekk opp til streken på blekkbeholderen. Se i skriverhåndboken hvis du vil vite mer om hvordan du etterfyller blekk. Klikk [Neste] for å angi IDen når du har etterfylt blekket og installert blekkbeholderen.";

/* Error */
"ERCOMMON_B01" = "Avbryt";
"ERCOMMON_B02" = "Fortsett";
"PRINTERBUTTON00" = "Papir";
"WRCOMMON_B01" = "OK";
"WRCOMMON_B02" = "Avbryt";
"ER00_TEXTA" = "Feil";
"ER00_TEXTB" = "1. Slett alle utskriftsjobber.
2. Slå av strømmen, og fjern fastkjørt papir.
3. Vent noen minutter før du slår på strømmen igjen.";
"ER00_TEXTA_D4" = "Feil";
"ER00_TEXTB_D4" = "1. Slett alle utskriftsjobber.
2. Slå av strømmen, og fjern fastkjørt papir.
3. Vent noen minutter før du slår på strømmen igjen.";
"ER00_B01_D4" = "Avbryt";
"ER01_TEXTA" = "Skriveren er opptatt";
"ER01_TEXTB" = "Vent litt...";
"ER04_TEXTA" = "Papirstopp";
"ER04_TEXTB" = "For papirark slår du av skriveren, og deretter fjerner du fastkjørt papir for hånd.
For CD eller DVD fjerner du den fra CD/DVD-stasjonen. Deretter trykker du Papir på skriveren.";
"ER05_TEXTA" = "Kontroller blekknivåene";
"ER05_TEXTB" = "Du må kontrollere hvor mye blekk det er igjen. Klikk ikonet [Blekkbeholder-verktøy] i Epson Printer Utility 4. Omtrentlige blekknivåer kan avvike fra faktiske blekknivåer. Vil du kontrollere hvor mye blekk som faktisk gjenstår, kan du lese av blekknivåene på skriverens blekkbeholdere.";
"ER05_TEXTA_FF" = "Feil på de innledende innstillingene";
"ER05_TEXTB_FF" = "Klikk ikonet [Blekkbeholder-verktøy] for å fylle blekksystemet.";
"ER06_TEXTA_D4" = "Tomt for papir eller feil ilegging";
"ER06_TEXTB_D4" = "1. Legg i papiret igjen.
2. Sett frontskuffen i nedre papirposisjon.
3. Trykk %btn% på produktet.

Klikk [Avbryt] for å avbryte utskriftsjobben når knappen vises. Hvis den ikke avbrytes, avbryter du den på produktet.";
"ER06_B01_D4" = "Fortsett";
"ER06_B02_D4" = "Avbryt";
"ER06_TEXTA" = "Tomt for papir eller feil ilegging";
"ER06_TEXTB" = "1. Legg i papiret igjen.
2. Sett frontskuffen i nedre papirposisjon.
3. Trykk %btn% på produktet.

Klikk [Avbryt] for å avbryte utskriftsjobben når knappen vises. Hvis den ikke avbrytes, avbryter du den på produktet.";
"ER10_TEXTA" = "Service påkrevd";
"ER10_TEXTB" = "Skriverens blekkpute må byttes ut.
Kontakt Epson kundestøtte.";
"ER12_TEXTA" = "Flersidematingsfeil";
"ER12_TEXTB" = "Gjør ett av følgende.
- Fjern og legg i papiret på nytt. Trykk %btn% på produktet.
- Klikk [Avbryt] for å avbryte utskriftsjobben når den vises. Hvis den ikke kan avbrytes her, avbryter du den på produktet.";
"ER12_TEXTA_D4" = "Flersidematingsfeil";
"ER12_TEXTB_D4" = "Gjør ett av følgende.
- Fjern og legg i papiret på nytt. Trykk %btn% på produktet.
- Klikk [Avbryt] for å avbryte utskriftsjobben når den vises. Hvis den ikke kan avbrytes her, avbryter du den på produktet.";
"ER12_B01_D4" = "Avbryt";
"ER29_TEXTA" = "CD/DVD-skuff er ikke riktig innstilt";
"ER29_TEXTB" = "Legg papiret i skuffen igjen, og trykk deretter Papir på skriveren.";
"ER2A_TEXTA" = "Feil ilegging";
"ER2A_TEXTB" = "1. Legg i papiret med kortsiden først, og still inn kantførerne.
2. Trykk %btn% på produktet.";
"ER37_TEXTA" = "Dekselet er åpent";
"ER37_TEXTB" = "Lukk dekselet.";
"ER38_TEXTA" = "Posisjon-feil i frontskuff";
"ER38_TEXTB" = "Hvis du har papirark, må du sette den fremre skuffen i nedre papirposisjon manuelt.
Hvis du har en CD eller en DVD, må du sette den fremre skuffen i den øvre CD/DVD-posisjonen manuelt.";
"Common Error Text1" = "Feil";
"Common Error Text2" = "1. Slett alle utskriftsjobber.
2. Slå av strømmen, og fjern fastkjørt papir.
3. Vent noen minutter før du slår på strømmen igjen.";
"Common Error B1" = "Avbryt";
"Cleaning status" = "Skriveren er opptatt";
"Shipment status" = "Feil på de innledende innstillingene";
"WRINKLOW_TEXTA" = "Lite blekk";
"WRINKLOW_TEXTB" = "Du kan fortsette å skrive ut. Klikk ikonet [Blekkbeholder-verktøy] i Epson Printer Utility 4 for å etterfylle blekk nå. Omtrentlige blekknivåer kan avvike fra faktiske blekknivåer. Vil du kontrollere hvor mye blekk som faktisk gjenstår, kan du lese av blekknivåene på skriverens blekkbeholdere.";
"WRCD_TEXTA" = "Hoderengjøring kan ikke fullføres.";
"WRCD_TEXTB" = "Du kan fortsette å skrive ut. Klikk ikonet [Blekkbeholder-verktøy] i Epson Printer Utility 4 for å etterfylle blekk nå. Omtrentlige blekknivåer kan avvike fra faktiske blekknivåer. Vil du kontrollere hvor mye blekk som faktisk gjenstår, kan du lese av blekknivåene på skriverens blekkbeholdere.";
"WRCD_TEXTA_UTO" = "Effektiv blekkskylling kan ikke fullføres.";
"WRCD_TEXTB_UTO" = "Du kan fortsette å skrive ut. Klikk ikonet [Blekkbeholder-verktøy] i Epson Printer Utility 4 for å etterfylle blekk nå. Omtrentlige blekknivåer kan avvike fra faktiske blekknivåer. Vil du kontrollere hvor mye blekk som faktisk gjenstår, kan du lese av blekknivåene på skriverens blekkbeholdere.";
"WRINKLOW2_TEXTA" = "Lite blekk";
"WRINKLOW2_TEXTB" = "Du kan fortsette å skrive ut. Klikk ikonet [Blekkbeholder-verktøy] i Epson Printer Utility 4 for å etterfylle blekk nå. Omtrentlige blekknivåer kan avvike fra faktiske blekknivåer. Vil du kontrollere hvor mye blekk som faktisk gjenstår, kan du lese av blekknivåene på skriverens blekkbeholdere.";
"WR20_TEXTA" = "Service påkrevd";
"WR20_TEXTB" = "Skriverens blekkputer må snart byttes ut. Kontakt Epson kundestøtte.";
"COMUERR_TEXTA" = "Kommunikasjonsfeil";
"COMUERR_TEXTB" = "Koble produktet til datamaskinen, og slå på strømmen. Avbryt utskriftsjobben hvis du slår av strømmen under utskrift.";
"COMUERR_B01" = "Prøv igjen";
"COMUERR_B02" = "Avbryt";
"CHARGINGSTATUS_TEXTA_PROXY" = "Fyller blekksystemet";

